/* Adobe Plugin Plist Files for ScatterBrushTool */
/* Localized Strings for Spanish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Scatter Brush ToolEN";
CFBundleDisplayName = "Adobe Scatter Brush ToolEN";
CFBundleGetInfoHTML = "Adobe Scatter Brush ToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Adobe Scatter Brush ToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Adobe Scatter Brush ToolEN version 21.1.0";
